Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Ellain1606_Peste_bpt6k1520316t_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: & que les modernes ont eſcrit, qu’au temps meſmes, que l’air eſt corrompu, il en meurt plus par la contagion, que par l’infection de l’air.
fr: et que les modernes ont écrit, qu’au temps mêmes, que l’air est corrompu, il en meurt plus par la contagion, que par l’infection de l’air.

source: On peut icy adiouſter deux autres ſignes entre les auant-coureurs de la peſte, qui vient de la corruption de l’air.
fr: On peut ici ajouter deux autres signes entre les avant-coureurs de la peste, qui vient de la corruption de l’air.

source: L’vn eſt tiré d’vn ancien, qui dict, que c’eſt vn grand ſigne de peſte, quãd les loups portent grand dommage aux hommes.
fr: L’un est tiré d’un ancien, qui dit, que c’est un grand signe de peste, quand les loups portent grand dommage aux hommes.

source: De là on pourroit tirer vne coniecture qu’à plus forte raiſon le grand dommage fait aux hommes par le chien animal domeſtique, né pour leur ſeruice, ſeroit vn preſage de peſte, ou de quelque autre ſiniſtre euenemẽt.
fr: De là on pourrait tirer une conjecture qu’à plus forte raison le grand dommage fait aux hommes par le chien animal domestique, né pour leur service, serait un présage de peste, ou de quelque autre sinistre événement.

source: Or dit-on, que l’on n’a iamais tant ouy parler des chiens enragez, que depuis deux ou trois ans en ça, qui ont offenſé pluſieurs perſonnes en ceſte ville, & porté grande nuiſance au beſtail de quelques contrees voiſines.
fr: Or dit-on, que l’on n’a jamais tant ouï parler des chiens enragés, que depuis deux ou trois ans en ça, qui ont offensé plusieurs personnes en cette ville, et porté grande nuisance au bétail de quelques contrées voisines.

source: A quoy ie reſponds, que le chien deuient enragé le plus ſouuent au temps de la Canicule, & que ceux, que l’on a tenu pour eniugez par ces dernieres annees, n’eſtoient pas tant ſignes de la peſte, que d’vn excez de chaleur & ſechereſſe en l’air, deſquelles ceſte-cy reſiſte puiſſamment a toute pourriture.
fr: À quoi je réponds, que le chien devient enragé le plus souvent au temps de la Canicule, et que ceux, que l’on a tenu pour enjugés par ces dernières années, n’étaient pas tant signes de la peste, que d’un excès de chaleur et sécheresse en l’air, desquelles celle-ci résiste puissamment à toute pourriture.

source: Ioinct que ce mal leur vient par leur propre intemperature, & malice d’humeurs, qui s’engendrent en leurs corps, ou pour auoir vſé de viandes ſalées, ou pour les auoir empeſché de boire apres vn grand trauail, ou par quelque autre ſemblable excez pluſtoſt, que par l’indiſpoſition de l’air.
fr: Joint que ce mal leur vient par leur propre intempérature, et malice d’humeurs, qui s’engendrent en leurs corps, ou pour avoir usé de viandes salées, ou pour les avoir empêché de boire après un grand travail, ou par quelque autre semblable excès plutôt, que par l’indisposition de l’air.

source: L’autre ſigne eſt pris de l’indiſpoſition des ſaiſons, que nous recognoiſſons ne garder aucunement leurs conſtitutions naturelles.
fr: L’autre signe est pris de l’indisposition des saisons, que nous reconnaissons ne garder aucunement leurs constitutions naturelles.

source: I’adiouſte d’auantage, que non ſeulemẽt les ſaiſons ſont fort deſreglees, mais auſſi que les iours ſont merueilleuſement inconſtans & inegaux.
fr: J’ajoute davantage, que non seulement les saisons sont fort déréglées, mais aussi que les jours sont merveilleusement inconstants et inégaux.

source: Ce qui nous menace de maladies mal reglees, ſubiectes à rencheutes, accompaignées de mauuais accidens, & dont les iſſuës ſon faſcheuſes, douteuſes, & ſouuent funeſtes.
fr: Ce qui nous menace de maladies mal reglées, sujettes à renchutes, accompagnées de mauvais accidents, et dont les issues son fâcheuses, douteuses, et souvent funestes.

source: Mais ces inegalitez de ſaiſons ne ſont pas touſiours cauſes, ny ſignes certains & neceſſaires de la corruption peſtilente de l’air.
fr: Mais ces inégalités de saisons ne sont pas toujours causes, ni signes certains et nécessaires de la corruption pestilente de l’air.

source: in quo eſt regnum peſtilentiæ, comme diſoit l’Hippocrat François, l’honneur de noſtre ſiecle, & l’vne des perles pretieuſes de la riche mõſtre de l’eſchole de paris Nous voyõs ſouuent en France les années exemptes de peſte par la grace de Dieu, & toutesfois leurs ſaiſons fort deſreiglées en leurs tẽperatures:
fr: in quo est regnum pestilentiæ, comme disait l’Hippocrate Français, l’honneur de notre siècle, et l’une des perles précieuses de la riche monstre de l’école de Paris Nous voyons souvent en France les années exemptes de peste par la grâce de Dieu, et toutefois leurs saisons fort déréglées en leurs températures:

source: ce que nous reſſentõs manifeſtemẽt par leurs qualitez inconſtantes & inegales, & encores par le dommage des fruicts, qui aduancez par la bonté & chaude temperature du temps, ſi par apres ils ſe trouuent ſurpris de froid, ſont bruſlez, bruinez, perdus, ou deſſaiſonnez: Peſte certainement de fruicts, mais qui ne va pas ſouuent aux hommes.
fr: ce que nous ressentons manifestement par leurs qualités inconstantes et inégales, et encores par le dommage des fruits, qui avancés par la bonté et chaude température du temps, si par après ils se trouvent surpris de froid, sont bruslés, bruinés, perdus, ou dessaisonnés: Peste certainement de fruits, mais qui ne va pas souvent aux hommes.

source: Les anciens Medecins nous ont donné vn certain moyen, pour cognoiſtre, ſi la peſte vient de la corruptiõ de l’air, c’eſt à ſçauoir quand vne grande partie du peuple eſt affligée d’vne meſme ſorte de maladie accompagnée de ſes propres ſignes, que nous auons ſpecifié cy deuant.
fr: Les anciens Médecins nous ont donné un certain moyen, pour connaître, si la peste vient de la corruption de l’air, c’est à savoir quand une grande partie du peuple est affligée d’une même sorte de maladie accompagnée de ses propres signes, que nous avons spécifié ci-devant.

source: Car puis que la cauſe eſt tres- commune, il faut que les effects ſoyent tres-communs.
fr: Car puisque la cause est très commune, il faut que les effets soyent très communs.

source: Quand la peſte vient de la corruptiõ de l’air, elle ſe communique indifféremmẽt à toutes regions, à toutes perſonnes de quelque condition, qu’elles ſoyent, à tous aages, à tous ſexes, & à toutes ſortes de temperatures:
fr: Quand la peste vient de la corruption de l’air, elle se communique indifféremment à toutes régions, à toutes personnes de quelque condition, qu’elles soient, à tous âges, à tous sexes, et à toutes sortes de températures:

source: comme celles dont nous auons parlé cy deuant qui furent du temps de l’Empereur Commodus, en l’an mil trois cens quarante & huict, & en l’an mil quatre cens cinquante.
fr: comme celles dont nous avons parlé ci-devant qui furent du temps de l’Empereur Commode, en l’an mil trois cents quarante et huit, et en l’an mil quatre cets cinquante.

source: Apollonius le Tyané ẽ aduertiſt les Epheſiens, qu’ils ſeroient trauaillez de la peſte.
fr: Apollonius le Tyané en avertit les Éphésiens, qu’ils seraient travaillés de la peste.

source: Il fonda ſa prediction non point ſur le deſreiglement des ſaiſons, mais ſur ce, que luy, qui eſtoit bien né, bien reiglé en ſa maniere de viure, & qui ne faiſoit aucun excez, eſtoit neantmoins malade:
fr: Il fonda sa prédiction non point sur le dérèglement des saisons, mais sur ce, que lui, qui était bien né, bien réglé en sa manière de vivre, et qui ne faisait aucun excès, était néanmoins malade:

source: & partant il iugea que la corruption de l’air eſtoit cauſe de ſon indiſpoſition.
fr: et partant il jugea que la corruption de l’air était cause de son indisposition.

source: Les ſaiſons de l’an 1580. ſemblerent aſſez bien reglées, l’Eſté fut fort ſec, qualité propre pour empeſcher la pourriture, & neantmoins on peut rapporter la cauſe de la peſte, qui couruſt lors à la corruption de l’air, pource que ceſte peſte fut grande, affligea beaucoup de peuples, & qu'elle vinſt à la ſuitte d’vne Coqueluche, dõt peu de perſonnes ſe peurent garentir.
fr: Les saisons de l’an 1580 semblèrent assez bien réglées, l’Été fut fort sec, qualité propre pour empêcher la pourriture, et néanmoins on peut rapporter la cause de la peste, qui courut lors à la corruption de l’air, parce que cette peste fut grande, affligea beaucoup de peuples, et qu’elle vint à la suite d’une Coqueluche, dont peu de personnes se purent garantir.

source: Ceux qui eſtoient malades de la Coqueluche, auoyent vne petite fieure, reume, mal de teſte, mal de cœur, grãd degouſtement, & guariſſoient tous par la bonté de nature, qui leur excitoit vne petite ſueur, ou moiteur.
fr: Ceux qui étaient malades de la Coqueluche, avaient une petite fièvre, rhume, mal de tête, mal de cœur, grand dégoûtement, et guérissaient tous par la bonté de nature, qui leur excitait une petite sueur, ou moiteur.

source: Ceſte maladie populaire, & toutesfois ſalutaire, qui venoit pluſtoſt de quelque indiſpoſition ou alteration de l’air, que de corruption, fuſt toſt apres ſuiuie d’vne peſtilente, qui aſſailloit le peuple auec les meſmes accidens, mais faiſoit incontinent cognoiſtre ſa malignité par ſes propres ſignes cy deuant ſpecifiez, & par la mortalité, qui fut ſi grande, qu’il en mouroit beaucoup plus, qu’il n’en eſchappoit.
fr: Cette maladie populaire, et toutefois salutaire, qui venait plutôt de quelque indisposition ou altération de l’air, que de corruption, fut tôt après suivie d’une pestilente, qui assaillait le peuple avec les mêmes accidents, mais faisait incontinent connaître sa malignité par ses propres signes ci-devant spécifiés, et par la mortalité, qui fut si grande, qu’il en mourait beaucoup plus, qu’il n’en échappait.

source: Durant ceſte peſte il n’y auoit autre maladie à Paris, & ſi dauanture il s’en trouuoit quelque autre, cõme fieure tierce, ou double tierce, elle ſe tournoit incontinent en peſte:
fr: Durant cette peste il n’y avait autre maladie à Paris, et si d'aventure il s’en trouvait quelque autre, comme fièvre tierce, ou double tierce, elle se tournait incontinent en peste:

source: Signe remarqué par les Medecins qu’il y auoit corruption de l’air.
fr: Signe remarqué par les Médecins qu’il y avait corruption de l’air.

source: Nous voyons iuſques icy en ceſte ville d’autres maladies, que des peſtilẽtes. On voit des ereſypeles, des fieures tierces, des diaires auec bubons, qui ont faict quelquefois abandonner les malades, qui ſe ſont trouuez guaris au bout de quarante heures, ou enuiron.
fr: Nous voyons jusqu'ici en cette ville d’autres maladies, que des pestilentes. On voit des Érésypèles, des fièvres tierces, des diaires avec bubons, qui ont fait quelquefois abandonner les malades, qui se sont trouvés guéris au bout de quarante heures, ou environ.

source: Si la corruption de l’air n’eſt point cauſe de la peſte, qui eſt à Paris, il nous en faut rechercher vne autre.
fr: Si la corruption de l’air n’est point cause de la peste, qui est à Paris, il nous en faut rechercher une autre.

source: I’ay dit cy deuant, qu’vne cauſe treſ-commune engendre des maladies treſ-communes.
fr: J’ai dit ci-devant, qu’une cause très commune engendre des maladies très communes.

source: Il eſt donc vray ſemblable, qu’vn effect moins commun depend d’vne cauſe moins commune.
fr: Il est donc vraisemblable, qu’un effet moins commun dépend d’une cause moins commune.

source: Nous diſons, que les venins ſe peuuent engendrer dãs les corps humains, cõme l’humeur malin, qui fait les epileptiques, & celuy, qui fait les paſſions hyſteriques.
fr: Nous disons, que les venins se peuvent engendrer dans les corps humains, comme l’humeur malin, qui fait les épileptiques, et celui, qui fait les passions hystériques.

source: Par meſme raiſon ceſte grande pourriture, qui apporte les maladies peſtilentes moins communes, peut eſtre engendrée en certains corps pluſtoſt, qu'es autres, ſelon qu’ils ſont diſpoſez, & dõt on peut apporter quelque autre cauſe externe moins commune, que l’indiſpoſition de l’air.
fr: Par même raison cette grande pourriture, qui apporte les maladies pestilentes moins communes, peut être engendrée en certains corps plutôt, qu’ès autres, selon qu’ils sont disposés, et dont on peut apporter quelque autre cause externe moins commune, que l’indisposition de l’air.

source: Vne mauuaiſe maniere de viure, cõmune à quelques pauures gẽs, peut exciter vne maladie peſtilente premierement commune à ceux, qui ont ainſi veſcu, & qui puis apres par contagion ſe communique aux autres.
fr: Une mauvaise manière de vivre, commune à quelques pauvres gens, peut exciter une maladie pestilente premièrement commune à ceux, qui ont ainsi vécu, et qui puis après par contagion se communique aux autres.

source: Cela nous eſt teſmoigné par les anciens Medecins.
fr: Cela nous est témoigné par les anciens Médecins.

source: En l’an 1590. nous auõs veu ceux, qui auoient pendant le ſiege mangé du pain d’auoine, & ie ne ſçay quelle eſpece de bouillie, malades de lãgueur auec enfleure de iambes & de cuiſſe, & quelquesfois de tout le corps.
fr: En l’an 1590 nous avons vu ceux, qui avaient pendant le siège mangé du pain d’avoine, et je ne sais quelle espèce de bouillie, malades de langueur avec enflure de jambes et de cuisse, et quelquefois de tout le corps.

source: Ceſte maladie n’eſtoit point contagieuſe, ains ſeulement commune à ceux, qui auoient eſté contraincts de s’aider de ces mauuaiſes viandes.
fr: Cette maladie n’était point contagieuse, ains seulement commune à ceux, qui avaient été contraints de s’aider de ces mauvaises viandes.

source: Hippocrates remarque quelques incommoditez ſemblables aduenuës en la ville d’Aeno en Thrace, pource que le peuple en vne grande charté de viures auoit veſcu de legumes, & d’vn petit grain, qu’on appelle des ers.
fr: Hippocrate remarque quelques incommodités semblables advenues en la ville d’Ænos en Thrace, pource que le peuple en une grande cherté de vivres avait vécu de légumes, et d’un petit grain, qu’on appelle des ers.

source: Non ſeulement les hiſtoriens, mais auſſi les medecins, comme Galenus, & Auenzoar, nous teſmoignent, que les maladies peſtilentes n’ont eu quelque fois autre cauſe, que la cherté des viures, a raiſon de quoy le pauure peuple eſtoit contraint de ſe nourrir de mauuaiſes viandes, qui engendroyent les humeurs malins & peſtilents.
fr: Non seulement les historiens, mais aussi les médecins, comme Galien, et Avenzoar, nous témoignent, que les maladies pestilentes n’ont eu quelquefois autre cause, que la cherté des vivres, à raison de quoi le pauvre peuple était contraint de se nourrir de mauvaises viandes, qui engendraient les humeurs malins et pestilents.

source: La contagion peut auſſi apporter ce mal, qui puis apres ſe coule, s’acroiſt, & faict vn grãd degaſt, s’il n’y eſt ſoigneuſement pourueu.
fr: La contagion peut aussi apporter ce mal, qui puis après se coule, s’accroît, et faict un grand dégât, s’il n’y est soigneusement pourvu.

source: Il me ſouuient, qu’en l’an 1579. vn marchant eſtranger venãt d’vn lieu infecté arriua en ceſte ville, & apporta la peſte en ſon hoſtellerie.
fr: Il me souvient, qu’en l’an 1579 un marchand étranger venant d’un lieu infecté arriva en cette ville, et apporta la peste en son hôtellerie.

source: Le cours de ce mal fuſt arreſté par la diligence des Magiſtrats Politiques, & couua tout l’hyuer:
fr: Le cours de ce mal fut arrêté par la diligence des Magistrats Politiques, et couva tout l’hiver:

source: Mais le vent de midy venant des regions infectees, qui ſouffla tout l’eſté ſuiuant, nous apporta vne telle corruption, qu’elle ſurmõta quaſi le ſoin, la diligence & l’induſtrie deſdits Magiſtrats Politiques, gens de bien & d’honneur, & amateurs du bien public.
fr: Mais le vent de midi venant des regions infectées, qui souffla tout l’été suivant, nous apporta une telle corruption, qu’elle surmonta quasi le soin, la diligence et l’industrie desdits Magistrats Politiques, gens de bien et d’honneur, et amateurs du bien public.

source: Ceux, qui iuſques à preſent, ont eſté affligez de ceſte maladie, ſont pour la plus grande part, pauures gens.
fr: Ceux, qui jusqu’à présent, ont été affligés de cette maladie, sont pour la plus grande part, pauvres gens.

source: Iuſques icy on remarque peu de perſonnes qualifiées affligées de ce mal.
fr: Jusques ici on remarque peu de personnes qualifiées affligées de ce mal.

source: Il y a deux ans, que ie recherchay curieuſement quelques cauſes moins communes de ce mal, qui eſtoit à Paris moins commun, & entre autres apris, qu’en vn quartier de ceſte ville ce mal commença par l’indiſpoſition d’vn homme, dont on dict la cauſe auoir eſté vne frayeur, ou vne mauuaiſe exhalation, qu’il receut par vne ouuerture de terre.
fr: Il y a deux ans, que je recherchai curieusement quelques causes moins communes de ce mal, qui était à Paris moins commun, et entre autres appris, qu’en un quartier de cette ville ce mal commença par l’indisposition d’un homme, dont on dit la cause avoir été une frayeur, ou une mauvaise exhalation, qu’il reçut par une ouverture de terre.

source: On ne parloit encores alors quaſi point de peſte.
fr: On ne parlait encore alors quasi point de peste.

source: Mais elle ſe fiſt cõgnoiſtre par les effects:
fr: Mais elle se fit connaître par les effets:

source: car incontinant apres le decez de ceſt homme la maladie peſtilente ſe communiqua par contagion au voiſinage, qui auparauant eſtoit ſain.
fr: car incontinant après le décès de cet homme la maladie pestilente se communiqua par contagion au voisinage, qui auparavant était sain.

source: Or eſt-il certain, que ceſte maladie viẽt aucunefois de frayeur, aucunefois des mauuaiſes exhalatiõs de la terre, comme nous auons dict de la ville de Pompeï:
fr: Or est-il certain, que cette maladie vient aucunefois de frayeur, aucunefois des mauvaises exhalations de la terre, comme nous avons dit de la ville de Pompéi:

source: comme auſſi on trouue par eſcrit, que les oyſeaux, qui paſſoyent par deſſus le Golfe d’Auerno au Royaume de Naples, mouroyent, & que la peſte eſtoit ſouuent és lieux voiſins, à cauſe de la puanteur, qui ſortoit de ce golfe.
fr: comme aussi on trouve par écrit, que les oiseaux, qui passaient par-dessus le Golfe d’Averno au Royaume de Naples, mouraient, et que la peste était souvent ès lieux voisins, à cause de la puanteur, qui sortait de ce golfe.

source: Cela me confirma en l’opinion, que i’auois lors, que ceſte maladie ne venoit point d’vne cauſe tres-cõmune, comme de l’air, mais d’vne moins cõmune, cõme peuuent eſtre celles, que ie viens de dire, la mauuaiſe nourriture cõmune aux pauures gens, & la communication de commerce, qui ſe peut faire entre particuliers, & autres ſemblables.
fr: Cela me confirma en l’opinion, que j’avais lors, que cette maladie ne venait point d’une cause très commune, comme de l’air, mais d’une moins commune, comme peuvent être celles, que je viens de dire, la mauvaise nourriture commune aux pauvres gens, et la communication de commerce, qui se peut faire entre particuliers, et autres semblables.

source: Ce qui me fiſt eſperer & iuger, que le mal ne paſſeroit point plus auant, moyennant la grace de Dieu:
fr: Ce qui me fit espérer et juger, que le mal ne passerait point plus avant, moyennant la grâce de Dieu:

source: & le ſucces fuſt tel, que nous eſperions.
fr: et le succès fut tel, que nous espérions.

source: Les meſmes raiſons me font eſperer le ſemblable par la bonté de Dieu, moyennant le bon ordre, que Meſſieurs de la police apporteroyent à deſraciner la cauſe du mal, & ce qui le fomente.
fr: Les mêmes raisons me font espérer le semblable par la bonté de Dieu, moyennant le bon ordre, que Messieurs de la police apporteraient à déraciner la cause du mal, et ce qui le fomente.

source: Toutes choſes bien peſées & conſiderées, mon aduis eſt, que l’air n’a point ceſte chaleur, ennemie de la naturelle, & pourriture meurtriere, qui puiſſe eſtre cauſe de la peſte, qui court à Paris.
fr: Toutes choses bien pesées et considérées, mon avis est, que l’air n’a point cette chaleur, ennemie de la naturelle, et pourriture meurtrière, qui puisse être cause de la peste, qui court à Paris.
